xml/request/bog_neolitico.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
              <dkabm:record>
                <ac:identifier>2692321|820010</ac:identifier>
                <dc:identifier xsi:type="dkdcplus:ISSN">0392-5250</dc:identifier>
                <ac:source>Bibliotekskatalog</ac:source>
                <dc:title>Le ceramiche impresse nel Neolitico Antico</dc:title>
                <dc:title xsi:type="dkdcplus:full">Le ceramiche impresse nel Neolitico Antico : Italia e Mediterraneo</dc:title>
                <dc:title xsi:type="dkdcplus:series">Studi di Paletnologia ; I</dc:title>
                <dc:description>Øverst på titelbladet : Ministero per i Beni e la Attività Culturali</dc:description>
                <dc:description>Øverst på titelbladet : Soprintendenza speciale al Museo Nazionale Prehistorico Etnografico "L. Pigorini"</dc:description>
                <dcterms:audience>voksenmaterialer</dcterms:audience>
                <dc:publisher>Istituto Poligrafico e Zecca dello Stato</dc:publisher>
                <dc:contributor>M. A. Fugazzola Delpino</dc:contributor>
                <dc:contributor>A. Pessina</dc:contributor>
                <dc:contributor>V. Tinè</dc:contributor>
                <dc:contributor>Italy Ministero per i beni e le attività culturali</dc:contributor>
                <dc:date>2003</dc:date>
                <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
                <dc:format>illustreret</dc:format>
                <dcterms:extent>832 s.</dcterms:extent>
                <dc:language xsi:type="dcterms:ISO639-2">ita</dc:language>
                <dc:language>Italiensk</dc:language>
              </dkabm:record>
              <marcx:collection>
                <marcx:record format="danMARC2" type="Bibliographic">
                  <marcx:leader>000000000000000000000000</marcx:leader>
                  <marcx:datafield ind1="0" ind2="0" tag="001">
                    <marcx:subfield code="a">2692321</marcx:subfield>
                    <marcx:subfield code="b">820010</marcx:subfield>
                    <marcx:subfield code="c">201107120830</marcx:subfield>
                    <marcx:subfield code="d">20050110</marcx:subfield>
                    <marcx:subfield code="f">a</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="004">
                    <marcx:subfield code="r">c</marcx:subfield>
                    <marcx:subfield code="a">e</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="008">
                    <marcx:subfield code="t">m</marcx:subfield>
                    <marcx:subfield code="a">2003</marcx:subfield>
                    <marcx:subfield code="l">ita</marcx:subfield>
                    <marcx:subfield code="v">4</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="009">
                    <marcx:subfield code="a">a</marcx:subfield>
                    <marcx:subfield code="g">xx</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="245">
                    <marcx:subfield code="a">Le ¤ceramiche impresse nel Neolitico Antico</marcx:subfield>
                    <marcx:subfield code="c">Italia e Mediterraneo</marcx:subfield>
                    <marcx:subfield code="e">a cura di M. A. Fugazzola Delpino, A. Pessina, V. Tiné</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="260">
                    <marcx:subfield code="a">Roma</marcx:subfield>
                    <marcx:subfield code="b">Istituto Poligrafico e Zecca dello Stato</marcx:subfield>
                    <marcx:subfield code="c">2003</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="300">
                    <marcx:subfield code="a">832 s.</marcx:subfield>
                    <marcx:subfield code="b">ill.</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="440">
                    <marcx:subfield code="a">Studi di Paletnologia</marcx:subfield>
                    <marcx:subfield code="v">I</marcx:subfield>
                    <marcx:subfield code="z">0392-5250</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="559">
                    <marcx:subfield code="a">Øverst på titelbladet : Ministero per i Beni e la Attività Culturali</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="559">
                    <marcx:subfield code="a">Øverst på titelbladet : Soprintendenza speciale al Museo Nazionale Prehistorico Etnografico "L. Pigorini"</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="700">
                    <marcx:subfield code="a">Delpino</marcx:subfield>
                    <marcx:subfield code="h">M. A. Fugazzola</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="700">
                    <marcx:subfield code="a">Pessina</marcx:subfield>
                    <marcx:subfield code="h">A.</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="700">
                    <marcx:subfield code="a">Tinè</marcx:subfield>
                    <marcx:subfield code="h">V.</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="710">
                    <marcx:subfield code="s">Italy</marcx:subfield>
                    <marcx:subfield code="c">Ministero per i beni e le attività culturali</marcx:subfield>
                  </marcx:datafield>
                </marcx:record>
              </marcx:collection>
              <os:identifier>820010-katalog:2692321</os:identifier>
              <os:creationDate>2005-01-16</os:creationDate>
              <os:holdingsCount>1</os:holdingsCount>
              <os:lendingLibraries>1</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>fullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
